{
    "paper_id": "4a9ecdd11bc3d40c3b9ad3793e2a02b349224428",
    "metadata": {
        "title": "Identifying airborne transmission as the dominant route for the spread of COVID-19",
        "authors": [
            {
                "first": "Renyi",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Texas A&M University",
                    "location": {
                        "postCode": "77843",
                        "settlement": "College Station",
                        "region": "TX"
                    }
                },
                "email": ""
            },
            {
                "first": "Yixin",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "Texas A&M University",
                    "location": {
                        "postCode": "77843",
                        "settlement": "College Station",
                        "region": "TX"
                    }
                },
                "email": ""
            },
            {
                "first": "Annie",
                "middle": [
                    "L"
                ],
                "last": "Zhang",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "The University of Texas at Austin",
                    "location": {
                        "postCode": "78712",
                        "settlement": "Austin",
                        "region": "TX"
                    }
                },
                "email": ""
            },
            {
                "first": "Yuan",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "California Institute of Technology",
                    "location": {
                        "postCode": "91125",
                        "settlement": "Pasadena",
                        "region": "CA"
                    }
                },
                "email": ""
            },
            {
                "first": "Mario",
                "middle": [
                    "J"
                ],
                "last": "Molina",
                "suffix": "",
                "affiliation": {
                    "laboratory": "",
                    "institution": "University of California San Diego",
                    "location": {
                        "addrLine": "La Jolla",
                        "postCode": "92093",
                        "region": "CA"
                    }
                },
                "email": ""
            }
        ]
    },
    "abstract": [],
    "body_text": [
        {
            "text": "T he novel coronavirus outbreak, coronavirus disease 2019 , which was declared a pandemic by the World Health Organization (WHO) on March 11, 2020, has infected over 4 million people and caused nearly 300,000 fatalities over 188 countries (1) . Intensive effort is ongoing worldwide to establish effective treatments and develop a vaccine for the disease. The novel coronavirus, named as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), belongs to the family of the pathogen that is responsible for respiratory illness linked to the 2002-2003 outbreak (SARS-CoV-1) (2). The enveloped virus contains a positive-sense single-stranded RNA genome and a nucleocapsid of helical symmetry of ∼120 nm. There exist several plausible pathways for viruses to be transmitted from person to person. Human atomization of virus-bearing particles occurs from coughing/sneezing and even from normal breathing/talking by an infected person (3) (4) (5) (6) . These mechanisms of viral shedding produce large droplets and small aerosols (3) , which are conventionally delineated at a size of 5 μm to characterize their distinct dispersion efficiencies and residence times in air as well as the deposition patterns along the human respiratory tract (3, 7) . Virus transmission occurs via direct (deposited on persons) or indirect (deposited on objects) contact and airborne (droplets and aerosols) routes (3) . Large droplets readily settle out of air to cause person/object contamination; in contrast, aerosols are efficiently dispersed in air. While transmission via direct or indirect contact occurs in a short range, airborne transmission via aerosols can occur over an extended distance and time. Inhaled virus-bearing aerosols deposit directly along the human respiratory tract.",
            "cite_spans": [
                {
                    "start": 239,
                    "end": 242,
                    "text": "(1)",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 935,
                    "end": 938,
                    "text": "(3)",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 939,
                    "end": 942,
                    "text": "(4)",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 943,
                    "end": 946,
                    "text": "(5)",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 947,
                    "end": 950,
                    "text": "(6)",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1030,
                    "end": 1033,
                    "text": "(3)",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1241,
                    "end": 1244,
                    "text": "(3,",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1245,
                    "end": 1247,
                    "text": "7)",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1397,
                    "end": 1400,
                    "text": "(3)",
                    "ref_id": "BIBREF2"
                }
            ],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "Previous experimental and observational studies on interhuman transmission have indicated a significant role of aerosols in the transmission of many respiratory viruses, including influenza virus, SARS-CoV-1, and Middle East Respiratory Syndrome coronavirus (MERS-CoV) (8) (9) (10) (11) . For example, airborne coronavirus MERS-CoV exhibited strong capability of surviving, with about 64% of microorganisms remaining infectious 60 min after atomization at 25°C and 79% relative humidity (RH) (9) . On the other hand, rapid virus decay occurred, with only 5% survival over a 60-min procedure at 38°C and 24% RH, indicative of inactivation. Recent experimental studies have examined the stability of SARS-CoV-2, showing that the virus remains infectious in aerosols for hours (12) and on surfaces up to days (12, 13) .",
            "cite_spans": [
                {
                    "start": 269,
                    "end": 272,
                    "text": "(8)",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 273,
                    "end": 276,
                    "text": "(9)",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 277,
                    "end": 281,
                    "text": "(10)",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 282,
                    "end": 286,
                    "text": "(11)",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 492,
                    "end": 495,
                    "text": "(9)",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 774,
                    "end": 778,
                    "text": "(12)",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 806,
                    "end": 810,
                    "text": "(12,",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 811,
                    "end": 814,
                    "text": "13)",
                    "ref_id": "BIBREF12"
                }
            ],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "Several parameters likely influence the microorganism survival and delivery in air, including temperature, humidity, microbial resistance to external physical and biological stresses, and solar ultraviolet (UV) radiation (7) . Transmission and infectivity of airborne viruses are also dependent on the size and number concentration of inhaled aerosols, which regulate the amount (dose) and pattern for respiratory deposition. With typical nasal breathing (i.e., at a velocity of ∼1 m·s −1 ) (4), inhalation of airborne viruses leads to direct and continuous deposition into the human respiratory tract. In particular, fine aerosols (i.e., particulate",
            "cite_spans": [
                {
                    "start": 221,
                    "end": 224,
                    "text": "(7)",
                    "ref_id": "BIBREF6"
                }
            ],
            "ref_spans": [],
            "section": ""
        },
        {
            "text": "We have elucidated the transmission pathways of coronavirus disease 2019 (COVID-19) by analyzing the trend and mitigation measures in the three epicenters. Our results show that the airborne transmission route is highly virulent and dominant for the spread of COVID-19. The mitigation measures are discernable from the trends of the pandemic. Our analysis reveals that the difference with and without mandated face covering represents the determinant in shaping the trends of the pandemic. This protective measure significantly reduces the number of infections. Other mitigation measures, such as social distancing implemented in the United States, are insufficient by themselves in protecting the public. Our work also highlights the necessity that sound science is essential in decision-making for the current and future public health pandemics. matter smaller than 2.5 μm, or PM 2.5 ) penetrate deeply into the respiratory tract and even reach other vital organs (14, 15) . In addition, viral shedding is dependent on the stages of infection and varies between symptomatic and asymptomatic carriers. A recent finding (16) showed that the highest viral load in the upper respiratory tract occurs at the symptom onset, suggesting the peak of infectiousness on or before the symptom onset and substantial asymptomatic transmission for SARS-CoV-2.",
            "cite_spans": [
                {
                    "start": 966,
                    "end": 970,
                    "text": "(14,",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 971,
                    "end": 974,
                    "text": "15)",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1120,
                    "end": 1124,
                    "text": "(16)",
                    "ref_id": "BIBREF15"
                }
            ],
            "ref_spans": [],
            "section": "Significance"
        },
        {
            "text": "The COVID-19 outbreak is significantly more pronounced than that of the 2002/2003 SARS, and the disease continues to spread at an alarming rate worldwide, despite extreme measures taken by many countries to constrain the pandemic (1). The enormous scope and magnitude of the COVID-19 outbreak reflect not only a highly contagious nature but also exceedingly efficient transmission for SARS-CoV-2. Currently, the mechanisms to spread the virus remain uncertain (17) , particularly considering the relative contribution of the contact vs. airborne transmission routes to this global pandemic. Available epidemiological (1) and experimental (12, 18) evidence, however, implicates airborne transmission of SARS-CoV-2 via aerosols as a potential route for the spreading of the disease.",
            "cite_spans": [
                {
                    "start": 460,
                    "end": 464,
                    "text": "(17)",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 638,
                    "end": 642,
                    "text": "(12,",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 643,
                    "end": 646,
                    "text": "18)",
                    "ref_id": "BIBREF17"
                }
            ],
            "ref_spans": [],
            "section": "Significance"
        },
        {
            "text": "To gain insight into the mechanism of the virus transmission routes and assess the effectiveness of mitigation measures, we analyzed the trend of the pandemic worldwide from January 23 to May 9, 2020 (Fig. 1) . The COVID-19 outbreak initially emerged during December 2019 in Wuhan, China (1). The numbers of confirmed infections and fatalities in China dominated the global trend during January and February 2020 (Fig. 1A) , but the increases in the newly confirmed cases and fatalities in China have exhibited sharp declines since February (Fig. 1B) . In contrast to the curve flattening in China, those numbers in other countries have increased sharply since the beginning of March. The epicenter shifted from Wuhan to Italy in early March and to New York City (NYC) in early April. By April 30, the numbers of confirmed COVID-19 cases and deaths, respectively, reached over 200,000 and 27,000 in Italy and over 1,000,000 and 52,000 in the United States, compared to about 84,000 and 4,600 in China (Fig. 1B) . Notably, the curves in Italy exhibit a slowing trend since mid-April, while the numbers in the world and the United States continue to increase. Remarkably, the recent trends in the numbers of infections and fatalities in the world and in the United States exhibit striking linearity since the beginning of April (Fig. 1C ). We interpreted the differences in the pandemic trends by considering the mitigation measures implemented worldwide. The curve flattening in China can be attributed to extensive testing, quarantine, and contact tracing; other aggressive measures implemented in China include lockdown of all cities and rural areas in the whole country, isolation of residents having close contact with infected people, and mandated wearing of face masks in public. However, the effectiveness of those mitigation measures has yet to be rigorously evaluated. Differentiation of the effects of those mitigation measures in China is challenging (19) , since the implementation occurred almost simultaneously in January 2020. While similar quarantine, isolation, and city lockdown measures were also implemented on March 9 in Italy after the country became the second epicenter, the curve of infections has yet to show complete flattening. In the United States, guidelines for social distancing, quarantine, and isolation were issued by the federal government on March 16, and stay-at-home orders were implemented by many state and local governments starting, for example, on March 19 and April 3 and on March 22 in NYC. The social distancing measures implemented in the United States include staying at least 6 feet (∼2 m) away from other people, no gathering in groups, staying out of crowded places, and avoiding mass gatherings (20) . Obviously, the continuous rise in the US infected numbers casts doubt on the effectiveness of those preventive measures alone ( Fig. 1 B and C) .",
            "cite_spans": [
                {
                    "start": 1961,
                    "end": 1965,
                    "text": "(19)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 2747,
                    "end": 2751,
                    "text": "(20)",
                    "ref_id": "BIBREF19"
                }
            ],
            "ref_spans": [
                {
                    "start": 200,
                    "end": 208,
                    "text": "(Fig. 1)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 413,
                    "end": 422,
                    "text": "(Fig. 1A)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 541,
                    "end": 550,
                    "text": "(Fig. 1B)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1001,
                    "end": 1010,
                    "text": "(Fig. 1B)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1326,
                    "end": 1334,
                    "text": "(Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2882,
                    "end": 2897,
                    "text": "Fig. 1 B and C)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "Distinct Pandemic Trends in the Three Epicenters"
        },
        {
            "text": "In contrast to China, wearing of face masks was not mandated and was unpopular in most of the western world during the early outbreak of the pandemic. Advice on the use of face masks was not issued until April 6, 2020 by the WHO (1), claiming that it is important only to prevent infected persons from viral transmission by filtering out droplets but that it is unimportant to prevent uninfected persons from breathing virus-bearing aerosols. The regions heavily plagued by COVID-19 in northern Italy, such as Lombard, ordered face covering in public starting on April 6, and the Italian authorities required nationwide mandatory use of face masks on May 4. All New Yorkers were mandated to use face covering in public starting on April 17, when social distancing was not possible. With measures implemented in the United States seemingly comparable to those in China, social distancing, quarantine, and isolation exhibited little impact on stopping the spreading of the disease in the United States, as reflected by the linearity from April 1 to May 9 (Fig. 1C) . It is possible, however, that these measures likely alter the slope of the infection curve, that is, by reducing the rate of infections during the early stage of the pandemic (Fig. 1) . Notably, the recommended physical separation for social distancing is beneficial to prevent direct contact transmission but is insufficient (without face masks) to protect inhalation of virusbearing aerosols (or even small droplets at intermediate proximity), owing to rapid air mixing (7).",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 1053,
                    "end": 1062,
                    "text": "(Fig. 1C)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1240,
                    "end": 1248,
                    "text": "(Fig. 1)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "Distinct Pandemic Trends in the Three Epicenters"
        },
        {
            "text": "Compared to the simultaneous implementation of measures in China, intervention measures were successively implemented in the western world ( Fig. 2A) , providing an opportunity for assessing their relative effectiveness. We quantified the effects of face covering by projecting the number of infections based on the data prior to implementing the use of face masks in Italy on April 6 and NYC on April 17 ( Fig. 2A ; see Methods). Such projections are reasonable considering the excellent linear correlation for the data prior to the onset of mandated face covering ( Fig. 2 B and C and SI Appendix, Fig. S1 ). Our analysis indicates that face covering reduced the number of infections by over 78,000 in Italy from April 6 to May 9 and by over 66,000 in NYC from April 17 to May 9. In addition, varying the correlation from 15 d to 30 d prior to the onset of the implementation reveals little difference in the projection for both places, because of the high correlation coefficients (SI Appendix, Fig. S1 ). Notably, the trends of the infection curves in Italy and NYC contrast to those in the world and in the United States (Fig. 1C) , which show little deviation from the linearity due to the nonimplementation of face-covering measures globally and nationally, respectively. The inability of social distancing, quarantine, and isolation alone to curb the spread of COVID-19 is also evident from the linearity of the infection curve prior to the onset of the face-covering rule in Italy on April 6 and in NYC on April 17 (Fig. 2 B and C) . Hence, the difference made by implementing face covering significantly shapes the pandemic trends worldwide.",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 141,
                    "end": 149,
                    "text": "Fig. 2A)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 407,
                    "end": 414,
                    "text": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 568,
                    "end": 607,
                    "text": "Fig. 2 B and C and SI Appendix, Fig. S1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 998,
                    "end": 1005,
                    "text": "Fig. S1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1126,
                    "end": 1135,
                    "text": "(Fig. 1C)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1524,
                    "end": 1540,
                    "text": "(Fig. 2 B and C)",
                    "ref_id": "FIGREF1"
                }
            ],
            "section": "Understanding the Impacts of Face Covering"
        },
        {
            "text": "We further compared the numbers of daily new cases between NYC and the United States (excluding the data in NYC) from March 1 to May 9 (Fig. 3) . The daily numbers of newly confirmed infections in NYC and the United States show a sharp increase in late March and early April. There exists a slower increase in the number after implementation of the stay-at-home order (about 14 d in New York and shortly after April 3 in the United States), which is attributable to the impacts of this measure. After April 3, the only difference in the regulatory measures between NYC and the United States lies in face covering on April 17 in NYC. We applied linear regression to the data between April 17 and May 9 in NYC and between April 5 and May 9 in the United States. While the daily numbers of newly confirmed infections fluctuate considerably, the slope of the regression unambiguously reflects the trend in both data. The daily new infection in NYC decreases with a slope of 106 cases per day after April 17, corresponding to a decreasing rate of ∼3% per day (relative to April 17) . For comparison, the daily new infections in the United States (excluding NYC) increase, with a slope of 70 cases per day after April 4, corresponding to an increasing rate of ∼0.3% per day (relative to April 5). Hence, the decreasing rate in the daily new infections in NYC with mandated face covering is in sharp contrast to that in the United States with only social-distancing and stay-at-home measures, further confirming the importance of face covering in intervening the virus transmission.",
            "cite_spans": [
                {
                    "start": 1067,
                    "end": 1076,
                    "text": "April 17)",
                    "ref_id": null
                }
            ],
            "ref_spans": [
                {
                    "start": 135,
                    "end": 143,
                    "text": "(Fig. 3)",
                    "ref_id": "FIGREF2"
                }
            ],
            "section": "Understanding the Impacts of Face Covering"
        },
        {
            "text": "We further elucidated the contribution of airborne transmission to the COVID-19 outbreak by comparing the trends and mitigation measures during the pandemic worldwide and by considering the virus transmission routes (Fig. 4) . Face covering prevents both airborne transmission by blocking atomization and inhalation of virus-bearing aerosols and contact transmission by blocking viral shedding of droplets. On the other hand, social distancing, quarantine, and isolation, in conjunction with hand sanitizing, minimize contact (direct and indirect) transmission but do not protect against airborne transmission. With social distancing, quarantine, and isolation in place worldwide and in the United States since the beginning of April, airborne transmission represents the only viable route for spreading the disease, when mandated face covering is not implemented. Similarly, airborne transmission also contributes dominantly to the linear increase in the infection prior to the onset of mandated face covering in Italy and NYC (Fig. 2 B and C and SI Appendix, Fig. S1 ). Hence, the unique function of face covering to block atomization and inhalation of virus-bearing aerosols accounts for the significantly reduced infections in China, Italy, and NYC (Figs. 1-3) , indicating that airborne transmission of COVID-19 represents the dominant route for infection.",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 216,
                    "end": 224,
                    "text": "(Fig. 4)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1028,
                    "end": 1068,
                    "text": "(Fig. 2 B and C and SI Appendix, Fig. S1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1253,
                    "end": 1264,
                    "text": "(Figs. 1-3)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "Dominant Airborne Transmission"
        },
        {
            "text": "Recent measurements identified SARS-Cov-2 RNA on aerosols in Wuhan's hospitals (18) and outdoor in northern Italy (21) , unraveling the likelihood of indoor and outdoor airborne transmission. Within an enclosed environment, virus-bearing aerosols from human atomization are readily accumulated, and elevated levels of airborne viruses facilitate transmission from person to person. Transmission of airborne viruses in open air is subject to dilution, although virus accumulation still occurs due to stagnation under polluted urban conditions (7, 22) . Removal of virus-bearing particles from human atomization via deposition is strongly size dependent, with the settling velocities ranging from 2.8 × 10 −5 m·s −1 to 1.4 × 10 −3 m·s −1 for the sizes of 1 and 10 μm, respectively (7). For comparison, typical wind velocity is about 1 m·s −1 to 3 m·s −1 indoors (23) and is ∼1 m·s −1 horizontally and 0.1 m·s −1 vertically in stable air (7, 22) . Under those indoor and outdoor conditions, the residence time of virus-bearing aerosols reaches hours, due to air mixing (7) .",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 83,
                    "text": "(18)",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 114,
                    "end": 118,
                    "text": "(21)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 542,
                    "end": 545,
                    "text": "(7,",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 546,
                    "end": 549,
                    "text": "22)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 935,
                    "end": 938,
                    "text": "(7,",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 939,
                    "end": 942,
                    "text": "22)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1066,
                    "end": 1069,
                    "text": "(7)",
                    "ref_id": "BIBREF6"
                }
            ],
            "ref_spans": [],
            "section": "Dominant Airborne Transmission"
        },
        {
            "text": "We also examined ambient conditions relevant to the outbreaks in Wuhan, Italy, and NYC. The initial outbreak of COVID-19 in Wuhan coincided with the winter haze season in China (7, 22) , during which high levels of PM 2.5 were prevalent in air (SI Appendix, Figs. S2 and S3). On the other hand, the daily average PM 2.5 concentrations were much lower during the outbreaks in Rome, Italy, and in NYC (SI Appendix, Fig. S2 ). The airborne transmission pathways (i.e., indoor or outdoor) as well as the effects of ambient PM 2.5 levels on virus transmission may be variable among urban cities. For example, the winter haze conditions in China likely exacerbated outdoor virus spreading (24, 25) , because of low UV radiation, air stagnation (lacking ventilation on the city scale), and low temperature (7, 22) . Also, there may exist a synergetic effect of simultaneous exposure to the virus and PM 2.5 to enhance the infectivity, severity, and fatalities of the disease (14, 26) . In addition, nascent virus-bearing aerosols produced from human atomization likely undergo transformation in air, including coagulation with ambient preexisting PM and/or growth on a time scale of a few hours in typical urban air (27) (28) (29) . Such transformation, as recently documented on coarse PM in Italy (21) virus inactivation (9, 12) , by providing a medium to preserve its biological properties and elongating its lifetimes. However, key questions remain concerning transformation and transmission of virus-bearing aerosols from human atomization in air. Specifically, what are the impacts of transformation of human-atomized aerosols on viral surviving and infectivity in air? While the humidity effect on viral surviving is uncertain (3, 9) , the conditions during the outbreaks in Wuhan, Rome, and NYC correspond to high RH yet low absolute humidity because of low temperature (SI Appendix, Fig. S3 ). Early experimental work (9) showed remarkable survival for the analogous coronavirus MERS-CoV at the RH level characteristic of the COVID-19 outbreaks in Wuhan, Rome, and NYC. For comparison, indoor temperature and RH typically range from 21°C to 27°C and 20 to 70%, respectively (23) .",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 180,
                    "text": "(7,",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 181,
                    "end": 184,
                    "text": "22)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 683,
                    "end": 687,
                    "text": "(24,",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 688,
                    "end": 691,
                    "text": "25)",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 799,
                    "end": 802,
                    "text": "(7,",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 803,
                    "end": 806,
                    "text": "22)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 968,
                    "end": 972,
                    "text": "(14,",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 973,
                    "end": 976,
                    "text": "26)",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1209,
                    "end": 1213,
                    "text": "(27)",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1214,
                    "end": 1218,
                    "text": "(28)",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1219,
                    "end": 1223,
                    "text": "(29)",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1316,
                    "end": 1319,
                    "text": "(9,",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1320,
                    "end": 1323,
                    "text": "12)",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1727,
                    "end": 1730,
                    "text": "(3,",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1731,
                    "end": 1733,
                    "text": "9)",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 2176,
                    "end": 2180,
                    "text": "(23)",
                    "ref_id": "BIBREF22"
                }
            ],
            "ref_spans": [
                {
                    "start": 413,
                    "end": 420,
                    "text": "Fig. S2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1885,
                    "end": 1892,
                    "text": "Fig. S3",
                    "ref_id": "FIGREF2"
                }
            ],
            "section": "Dominant Airborne Transmission"
        },
        {
            "text": "Of particular importance are the considerations that render airborne SARS-CoV-2 the most efficient among all transmission routes. Even with normal nasal breathing, inhalation of virusbearing aerosols results in deep and continuous deposition into the human respiratory tract, and this transmission route typically requires a low dose (8) . Also, airborne viruses have great mobility and sufficiently long surviving time for dispersion (9, 12) , and residents situated in densely populated environments are highly vulnerable. In addition, nascent micrometer-size aerosols produced from coughing/sneezing of infected people have the potential of containing many viruses, particularly for asymptomatic carriers (16) .",
            "cite_spans": [
                {
                    "start": 334,
                    "end": 337,
                    "text": "(8)",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 435,
                    "end": 438,
                    "text": "(9,",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 439,
                    "end": 442,
                    "text": "12)",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 708,
                    "end": 712,
                    "text": "(16)",
                    "ref_id": "BIBREF15"
                }
            ],
            "ref_spans": [],
            "section": "Dominant Airborne Transmission"
        },
        {
            "text": "Future research is critically needed to assess the transmission, transformation, and dispersion of virus-bearing aerosols from human atomization under different environmental conditions, as well as the related impacts on virus infectivity. It is equally important to understand human atomization of airborne viruses: What are the number and size distributions of nascent aerosols as well as the viral load per particle from coughing/sneezing? It is also imperative to evaluate human inhalation of airborne viruses: How are aerosols deposited along the respiratory tract, and what is the minimum dose of airborne viruses required for infection? It is also important to evaluate the performance of face masks to quantify the efficiency to filtrate airborne viruses relevant to human atomization and inhalation. Elucidation of these mechanisms requires an interdisciplinary effort.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Dominant Airborne Transmission"
        },
        {
            "text": "The governments' responses to the COVID pandemic have so far differed significantly worldwide. Swift actions to the initial outbreak were undertaken in China, as reflected by nearly simultaneous implementation of various aggressive mitigation measures. On the other hand, the response to the pandemic was generally slow in the western world, and implementation of the intervention measures occurred only consecutively. Clearly, the responsiveness of the mitigation measures governed the evolution, scope, and magnitude of the pandemic globally ( Figs. 1 and 2) .",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 546,
                    "end": 560,
                    "text": "Figs. 1 and 2)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "A Policy Perspective"
        },
        {
            "text": "Curbing the COVID-19 relies not only on decisive and sweeping actions but also, critically, on the scientific understanding of the virus transmission routes, which determines the effectiveness of the mitigation measures (Fig. 5) . In the United States, social distancing and stay-at-home measures, in conjunction with hand sanitizing (Fig. 5, path a) , were implemented during the early stage of the pandemic (March 16) (20) . These measures minimized short-range contact transmission but did not prevent long-range airborne transmission, responsible for the inefficient containing of the pandemic in the United States ( Figs. 1 and 3) . Mandated face covering, such as those implemented in China, Italy, and NYC, effectively prevented airborne transmission by blocking atomization and inhalation of virus-bearing aerosols and contact transmission by blocking viral shedding of droplets. While the combined facecovering and social distancing measures offered dual protection against the virus transmission routes, the timing and sequence in implementing the measures also exhibited distinct outcomes during the pandemic. For example, social distancing measures, including city lockdown and stay-at-home orders, were implemented well before face covering was mandated in Italy and NYC (Fig. 5, path b) , and this sequence left an extended window (28 d in Italy and 32 d in NYC) for largely uninterrupted airborne transmission to spread the disease (Figs. 2 and 3) . The simultaneous implementation of face covering and social distancing (Fig. 5, path c) , such as that undertaken in China, was most optimal, and this configuration, in conjunction with extensive testing and contact tracing, was responsible for the curve flattening in China (Fig. 1) . Also, there likely existed remnants of virus transmission after the implementation of regulatory measures, because of circumstances when the measures were not practical or were disobeyed and/or imperfection of the measures. Such limitations, which have been emphasized by the WHO (1), spurred on controversial views on the validity of wearing face masks to prevent the virus transmission during the pandemic (30) . However, it is implausible that the limitations of mitigation measures alone contributed dominantly to the global pandemic trend, as exemplified by the success in China. Our work suggests that the failure in containing the propagation of COVID-19 pandemic worldwide is largely attributed to the unrecognized importance of airborne virus transmission (1, 20) . ",
            "cite_spans": [
                {
                    "start": 420,
                    "end": 424,
                    "text": "(20)",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2159,
                    "end": 2163,
                    "text": "(30)",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 2516,
                    "end": 2519,
                    "text": "(1,",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 2520,
                    "end": 2523,
                    "text": "20)",
                    "ref_id": "BIBREF19"
                }
            ],
            "ref_spans": [
                {
                    "start": 220,
                    "end": 228,
                    "text": "(Fig. 5)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 334,
                    "end": 350,
                    "text": "(Fig. 5, path a)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 621,
                    "end": 635,
                    "text": "Figs. 1 and 3)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1284,
                    "end": 1300,
                    "text": "(Fig. 5, path b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1447,
                    "end": 1462,
                    "text": "(Figs. 2 and 3)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1536,
                    "end": 1552,
                    "text": "(Fig. 5, path c)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1740,
                    "end": 1748,
                    "text": "(Fig. 1)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "A Policy Perspective"
        },
        {
            "text": "The inadequate knowledge on virus transmission has inevitably hindered development of effective mitigation policies and resulted in unstoppable propagation of the COVID-19 pandemic (Figs. 1-3) . In this work, we show that airborne transmission, particularly via nascent aerosols from human atomization, is highly virulent and represents the dominant route for the transmission of this disease. However, the importance of airborne transmission has not been considered in establishment of mitigation measures by government authorities (1, 20) . Specifically, while the WHO and the US Centers for Disease Control and Prevention (CDC) have emphasized the prevention of contact transmission, both WHO and CDC have largely ignored the importance of the airborne transmission route (1, 20) . The current mitigation measures, such as social distancing, quarantine, and isolation implemented in the United States, are insufficient by themselves in protecting the public. Our analysis reveals that the difference with and without mandated face covering represents the determinant in shaping the trends of the pandemic worldwide. We conclude that wearing of face masks in public corresponds to the most effective means to prevent interhuman transmission, and this inexpensive practice, in conjunction with extensive testing, quarantine, and contact tracking, poses the most probable fighting opportunity to stop the COVID-19 pandemic, prior to the development of a vaccine. It is also important to emphasize that sound science should be effectively communicated to policy makers and should constitute the prime foundation in decision-making amid this pandemic. Implementing policies without a scientific basis could lead to catastrophic consequences, particularly in light of attempts to reopen the economy in many countries. Clearly, integration between science and policy is crucial to formulation of effective emergency responses by policy makers and preparedness by the public for the current and future public health pandemics.",
            "cite_spans": [
                {
                    "start": 533,
                    "end": 536,
                    "text": "(1,",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 537,
                    "end": 540,
                    "text": "20)",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 775,
                    "end": 778,
                    "text": "(1,",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 779,
                    "end": 782,
                    "text": "20)",
                    "ref_id": "BIBREF19"
                }
            ],
            "ref_spans": [
                {
                    "start": 181,
                    "end": 192,
                    "text": "(Figs. 1-3)",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "Conclusions"
        },
        {
            "text": "Projection of the pandemic trend without implementing face covering in Italy and NYC was performed first by establishing the linear correlation between the infection number and date. We considered the data for both 15 and 30 d prior to the onset of face covering (SI Appendix, Fig. S1 ). The slope and the reported infection number were used for the projections. The avoided infection number due the face covering was determined from the difference between the projected and reported values on May 9, 2020.",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 277,
                    "end": 284,
                    "text": "Fig. S1",
                    "ref_id": "FIGREF0"
                }
            ],
            "section": "Methods"
        },
        {
            "text": "The data for accumulative confirmed infections and fatalities in Wuhan, Italy, and NYC were taken from the reports by Wuhan Municipal Health Commission (http://wjw.wuhan.gov.cn/), European CDC (https://www.ecdc. europa.eu/en), and NYC government (https://www1.nyc.gov/site/doh/covid/ covid-19-data.page), respectively. The data of accumulative confirmed infections and fatalities worldwide were taken from WHO COVID-19 situation report (https://www.who.int/emergencies/diseases/novel-coronavirus-2019/ situation-reports) (1), and the numbers in China, Italy, and United States were from taken from European CDC.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Methods"
        },
        {
            "text": "Ground-based measurements of PM 2.5 and RH in Wuhan were taken from the China National Environmental Monitoring Centre (http://beijingair. sinaapp.com/). The PM 2.5 data in NYC were taken from US Environmental Protection Agency (https://www.epa.gov/outdoor-air-quality-data). The PM 2.5 data in Rome were taken were from Centro Regionale della Qualità dell'aria (http://www.arpalazio.net/main/aria/). The RH data in Rome and NYC were taken from the 6-hourly interim reanalysis of the European Centre for Medium-range Weather Forecasts (https://www.ecmwf.int/en/forecasts/ datasets/reanalysis-datasets/era5).",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Methods"
        },
        {
            "text": "We used spaceborne measurements of aerosol optical depth (AOD) to characterize the regional aerosol pollution during the COVID-19 outbreak (January 23 to February 10, 2020) in China. The green band AODs at 0.55 μm are available from Terra and Aqua combined Moderate Resolution Imaging Spectroradiometer Version 6 Multiangle Implementation of Atmospheric Correction (https://lpdaac.usgs.gov/products/mcd19a2v006/). The Level-2 product has daily global coverage with 1-km pixel resolution. The AOD retrieval is only available for the clear sky.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Methods"
        },
        {
            "text": "Data Availability. All data relevant to this research are available in the main text and SI Appendix.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Methods"
        }
    ],
    "bib_entries": {
        "BIBREF0": {
            "ref_id": "b0",
            "title": "World Health Organization, Coronavirus disease (COVID-2019) situation reports",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF1": {
            "ref_id": "b1",
            "title": "Coronaviruses: An overview of their replication and pathogenesis",
            "authors": [
                {
                    "first": "A",
                    "middle": [
                        "R"
                    ],
                    "last": "Fehr",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Methods Mol. Biol",
            "volume": "1282",
            "issn": "",
            "pages": "1--23",
            "other_ids": {}
        },
        "BIBREF2": {
            "ref_id": "b2",
            "title": "Transmission routes of respiratory viruses among humans",
            "authors": [
                {
                    "first": "J",
                    "middle": [
                        "S"
                    ],
                    "last": "Kutter",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [
                        "I"
                    ],
                    "last": "Spronken",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [
                        "L"
                    ],
                    "last": "Fraaij",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [
                        "A"
                    ],
                    "last": "Fouchier",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Herfst",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Curr. Opin. Virol",
            "volume": "28",
            "issn": "",
            "pages": "142--151",
            "other_ids": {}
        },
        "BIBREF3": {
            "ref_id": "b3",
            "title": "Airflow dynamics of human jets: Sneezing and breathing -potential sources of infectious aerosols",
            "authors": [
                {
                    "first": "J",
                    "middle": [
                        "W"
                    ],
                    "last": "Tang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF4": {
            "ref_id": "b4",
            "title": "Respiratory virus shedding in exhaled breath and efficacy of face masks",
            "authors": [
                {
                    "first": "N",
                    "middle": [
                        "H L"
                    ],
                    "last": "Leung",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Nat. Med",
            "volume": "26",
            "issn": "",
            "pages": "676--680",
            "other_ids": {}
        },
        "BIBREF5": {
            "ref_id": "b5",
            "title": "The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Stadnytskyi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [
                        "E"
                    ],
                    "last": "Bax",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bax",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Anfinrud",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "117",
            "issn": "",
            "pages": "11875--11877",
            "other_ids": {}
        },
        "BIBREF6": {
            "ref_id": "b6",
            "title": "Formation of urban fine particulate matter",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Chem. Rev",
            "volume": "115",
            "issn": "",
            "pages": "3803--3855",
            "other_ids": {}
        },
        "BIBREF7": {
            "ref_id": "b7",
            "title": "Aerosol transmission of influenza A virus: A review of new studies",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tellier",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. R. Soc. Interface",
            "volume": "6",
            "issn": "",
            "pages": "783--790",
            "other_ids": {}
        },
        "BIBREF8": {
            "ref_id": "b8",
            "title": "Survival of aerosolized coronavirus in the ambient air",
            "authors": [
                {
                    "first": "O",
                    "middle": [
                        "V"
                    ],
                    "last": "Pyankov",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [
                        "A"
                    ],
                    "last": "Bodnev",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [
                        "G"
                    ],
                    "last": "Pyankova",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [
                        "E"
                    ],
                    "last": "Agranovski",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J. Aerosol Sci",
            "volume": "115",
            "issn": "",
            "pages": "158--163",
            "other_ids": {}
        },
        "BIBREF9": {
            "ref_id": "b9",
            "title": "Influenza A virus transmission via respiratory aerosols or droplets as it relates to pandemic potential",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Richard",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [
                        "A M"
                    ],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "FEMS Microbiol. Rev",
            "volume": "40",
            "issn": "",
            "pages": "68--85",
            "other_ids": {}
        },
        "BIBREF10": {
            "ref_id": "b10",
            "title": "Inactivation of influenza A viruses in the environment and modes of transmission: A critical review",
            "authors": [
                {
                    "first": "T",
                    "middle": [
                        "P"
                    ],
                    "last": "Weber",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [
                        "I"
                    ],
                    "last": "Stilianakis",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Infect",
            "volume": "57",
            "issn": "",
            "pages": "361--373",
            "other_ids": {}
        },
        "BIBREF11": {
            "ref_id": "b11",
            "title": "Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Van Doremalen",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "N. Engl. J. Med",
            "volume": "382",
            "issn": "",
            "pages": "1564--1567",
            "other_ids": {}
        },
        "BIBREF12": {
            "ref_id": "b12",
            "title": "Stability of SARS-CoV-2 in different environmental conditions",
            "authors": [
                {
                    "first": "A",
                    "middle": [
                        "W H"
                    ],
                    "last": "Chin",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet",
            "volume": "1",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF13": {
            "ref_id": "b13",
            "title": "In utero ultrafine particulate matter exposure causes offspring pulmonary immunosuppression",
            "authors": [
                {
                    "first": "K",
                    "middle": [
                        "A"
                    ],
                    "last": "Rychlik",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "116",
            "issn": "",
            "pages": "3443--3448",
            "other_ids": {}
        },
        "BIBREF14": {
            "ref_id": "b14",
            "title": "Adverse organogenesis and predisposed long-term metabolic syndrome from prenatal exposure to fine particulate matter",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "116",
            "issn": "",
            "pages": "11590--11595",
            "other_ids": {}
        },
        "BIBREF15": {
            "ref_id": "b15",
            "title": "Temporal dynamics in viral shedding and transmissibility of COVID-19",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Nat. Med",
            "volume": "26",
            "issn": "",
            "pages": "672--675",
            "other_ids": {}
        },
        "BIBREF16": {
            "ref_id": "b16",
            "title": "Is the coronavirus airborne? Experts can't agree",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Nature",
            "volume": "580",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF17": {
            "ref_id": "b17",
            "title": "Aerodynamic analysis of SARS-CoV-2 in two Wuhan hospitals",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Nature",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {
                "DOI": [
                    "10.1038/s41586-020-2271-3"
                ]
            }
        },
        "BIBREF18": {
            "ref_id": "b18",
            "title": "Quantifying SARS-CoV-2 transmission suggests epidemic control with digital contact tracing",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ferretti",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Science",
            "volume": "368",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF19": {
            "ref_id": "b19",
            "title": "COVID-19) -Social distancing, quarantine, and isolation",
            "authors": [],
            "year": 2019,
            "venue": "Coronavirus Disease",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF20": {
            "ref_id": "b20",
            "title": "SARS-Cov-2 RNA found on particulate matter of Bergamo in Northern Italy: First preliminary evidence",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Setti",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Environ. Res",
            "volume": "",
            "issn": "",
            "pages": "13--9351",
            "other_ids": {
                "DOI": [
                    "10.1016/j.envres.2020.109754"
                ]
            }
        },
        "BIBREF21": {
            "ref_id": "b21",
            "title": "Severe haze in northern China: A synergy of anthropogenic emissions and atmospheric processes",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "An",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "116",
            "issn": "",
            "pages": "8657--8666",
            "other_ids": {}
        },
        "BIBREF22": {
            "ref_id": "b22",
            "title": "Continuous measurements of air change rates in an occupied house for 1 year: The effect of temperature, wind, fans, and windows",
            "authors": [
                {
                    "first": "L",
                    "middle": [
                        "A"
                    ],
                    "last": "Wallace",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [
                        "J"
                    ],
                    "last": "Emmerich",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Howard-Reed",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Expo. Anal. Environ. Epidemiol",
            "volume": "12",
            "issn": "",
            "pages": "296--306",
            "other_ids": {}
        },
        "BIBREF23": {
            "ref_id": "b23",
            "title": "Haze is a risk factor contributing to the rapid spread of respiratory syncytial virus in children",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Ye",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [
                        "F"
                    ],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [
                        "H"
                    ],
                    "last": "Mao",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [
                        "Q"
                    ],
                    "last": "Shang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Environ. Sci. Pollut. Res. Int",
            "volume": "23",
            "issn": "",
            "pages": "20178--20185",
            "other_ids": {}
        },
        "BIBREF24": {
            "ref_id": "b24",
            "title": "Probable aerosol transmission of severe fever with thrombocytopenia syndrome virus in southeastern China",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Gong",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin. Microbiol. Infect",
            "volume": "21",
            "issn": "",
            "pages": "1115--1120",
            "other_ids": {}
        },
        "BIBREF25": {
            "ref_id": "b25",
            "title": "Exposure to air pollution and COVID-19 mortality in the United States",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF26": {
            "ref_id": "b26",
            "title": "Elucidating severe urban haze formation in China",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "111",
            "issn": "",
            "pages": "17373--17378",
            "other_ids": {}
        },
        "BIBREF27": {
            "ref_id": "b27",
            "title": "An unexpected catalyst dominates formation and radiative forcing of regional haze",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "117",
            "issn": "",
            "pages": "3960--3966",
            "other_ids": {}
        },
        "BIBREF28": {
            "ref_id": "b28",
            "title": "Markedly enhanced absorption and direct radiative forcing of black carbon under polluted urban environments",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Proc. Natl. Acad. Sci. U.S.A",
            "volume": "113",
            "issn": "",
            "pages": "4266--4271",
            "other_ids": {}
        },
        "BIBREF29": {
            "ref_id": "b29",
            "title": "Face masks against COVID-19: An evidence review",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {
                "DOI": [
                    "10.20944/preprints202004.0203.v2"
                ]
            }
        }
    },
    "ref_entries": {
        "FIGREF0": {
            "text": "Distinct global trends of the COVID-19 pandemic. (A) Confirmed infections and fatalities worldwide. (B) Comparison of the confirmed infections and fatalities between China, Italy, and United States. (C) Linear regression of the confirmed infections and fatalities worldwide and in United States from April 1 to May 9, 2020; the linear regression is, respectively, y = 79,398x + 810,167 (R 2 = 0.999) for infections and y = 6,075x + 39,409 (R 2 = 0.998) for fatalities worldwide and y = 28,971x + 201,187 (R 2 = 0.999) for infections and y = 2,059x + 243 (R 2 = 0.995) for fatalities in the United States. The left axis and black color correspond to the numbers of confirmed infections, and the right axis and red color represent the confirmed fatalities.",
            "latex": null,
            "type": "figure"
        },
        "FIGREF1": {
            "text": "The evolving epicenter from Wuhan, to Italy, to NYC. (A) Comparison of the trends and mitigation measures between Wuhan, Italy, and NYC in 2020. The vertical lines mark the date for implementing mitigation measures. The two black circles label the dates when face covering was implemented: April 6 in northern Italy and April 17 in NYC. The black dashed lines represent the projection without face covering based on linear regression of 26-d data prior to implementing this measure. (B) Linear regression of the number of confirmed infections for 26-d data prior to implementing face covering in Italy. The shaded vertical line denotes the date when face covering was implemented on April 6 in northern Italy. (C) Linear regression of the number of confirmed infections for 26-d data prior to implementing face covering in NYC. The shaded vertical line denotes the date when face covering was implemented on April 17 in NYC.In B and C, the circles are reported values, and the dotted line represents fitting and projection of the confirmed infections before and after face-covering, respectively.",
            "latex": null,
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Contrasting the trends of new infections between NYC and the United States. Daily new confirmed infections in (A) NYC and (B) the United States. The dotted lines represent linear fitting to the data between April 17 and May 9 in NYC and between April 4 and May 9 in the United States. In B, the number in NYC was subtracted from that in the United States. The vertical lines label the dates for social distancing, stay-at-home orders, and mandated face-covering.",
            "latex": null,
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Transmission of COVID-19. Human atomization of viruses arises from coughing or sneezing of an infected person, producing virus-containing droplets (>5 μm) and aerosols (<5 μm). Virus transmission from person to person occurs through direct/indirect contact and airborne aerosol/droplet routes. Large droplets mainly settle out of air to cause person/object contamination, while aerosols are efficiently dispersed in air. Direct and airborne transmissions occur in short range and extended distance/time, respectively. Inhaled airborne viruses deposit directly into the human respiration tract.",
            "latex": null,
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Mitigation paradigm. Scenarios of virus transmission under the distancing/quarantine/isolation measure only (path a), the measures with distancing/quarantine/isolation followed by face covering (path b), and the measures with simultaneous face covering and distancing/quarantine/isolation (path c). The short-dashed arrows label possible remnants of virus transmission due to circumstances when the measure is not possible or disobeyed and/or imperfection of the measure.",
            "latex": null,
            "type": "figure"
        },
        "TABREF0": {
            "text": ", may mitigate",
            "latex": null,
            "type": "table"
        }
    },
    "back_matter": [
        {
            "text": "ACKNOWLEDGMENTS. This work was supported by the Robert A. Welch Foundation (Grant A-1417). A.L.Z. acknowledges the support of a fellowship from the Robert A. Welch Foundation. We are grateful to Fang Zhang for the PM 2.5 data in Wuhan, China.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "acknowledgement"
        }
    ]
}