{
    "paper_id": "4a9ef00d4fb5cec4e88043371b033127d0f2c298",
    "metadata": {
        "title": "Morbidity and Mortality Weekly Report",
        "authors": [
            {
                "first": "Maureen",
                "middle": [],
                "last": "Martinez",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": ";",
                "middle": [],
                "last": "Irfan",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Elahi",
                "middle": [],
                "last": "Akbar",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": ";",
                "middle": [],
                "last": "Mufti",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Zubair",
                "middle": [],
                "last": "Wadood",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Hemant",
                "middle": [],
                "last": "Shukla",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": ";",
                "middle": [],
                "last": "Jaume Jorba",
                "suffix": "",
                "affiliation": {},
                "email": ""
            },
            {
                "first": "Derek",
                "middle": [],
                "last": "Ehrhardt",
                "suffix": "",
                "affiliation": {},
                "email": ""
            }
        ]
    },
    "abstract": [],
    "body_text": [
        {
            "text": "In September 2015, wild poliovirus type 2 was declared to be globally eradicated, and a single dose of injectable inactivated poliovirus vaccine (IPV, containing inactivated vaccine virus types 1, 2, and 3) was introduced into the routine immunization program in Afghanistan. In April 2016, type 2 oral poliovirus vaccine (OPV) was withdrawn through a globally synchronized switch from trivalent OPV (tOPV, containing Sabin-strain types 1, 2, and 3) to bivalent OPV (bOPV, containing types 1 and 3.) The World Health Organization (WHO) and United Nations Children's Fund (UNICEF) estimated national routine vaccination coverage of children aged <12 months with the third dose of bOPV in Afghanistan was 73% in 2018 and 2019. Estimated 1-dose IPV coverage in 2019 was 66% (4) . In 2019, 69% of children aged 6-23 months with nonpolio acute flaccid paralysis (NPAFP) nationwide had a history of receipt of 3 OPV doses (OPV3) through routine immunization services, a proxy indicator of OPV3 coverage. The proportion of children with NPAFP who never received OPV through routine or supplementary immunization activities (SIAs)* was 1% nationally in 2019, with higher percentages in the southern provinces of Kandahar (9%) and Uruzgan (25%), and the eastern province of Kunar (7%).",
            "cite_spans": [
                {
                    "start": 771,
                    "end": 774,
                    "text": "(4)",
                    "ref_id": "BIBREF3"
                }
            ],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "During January 2019-July 2020, where vaccination campaigns were allowed, 5 national immunization days (NIDs), 5 subnational immunization days (SNID), two WPV1 case response campaigns, and one cVDPV2 case response campaign SIAs targeted children aged <5 years for receipt of monovalent OPV type 1 (mOPV1, containing Sabin-strain type 1), bOPV, or monovalent OPV type 2 (mOPV2, containing Sabin-strain type 2), including NIDs targeted 9,999,227 children aged <5 years. During SIAs, IPV was administered to 554,211 (87%) children targeted in the districts at highest risk for poliovirus transmission.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "To reach every child with OPV, the polio program conducts house-to-house SIAs whenever feasible. Children who are missed during campaigns are classified as inaccessible if they live in areas with security challenges to access or where campaigns are banned. Children are considered missed but accessible when they are not vaccinated because of campaign quality issues. SIAs were banned in all areas controlled by the insurgency in April 2018. Since September 2019, vaccination in these areas has only been permitted at health facilities or insurgency-approved fixed posts.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "According to reported administrative data, 449,756 (4%) children aged <5 years in Afghanistan were inaccessible during the March 2019 NID. The number increased to 2,844,197 (28%) during the November 2019 NID and was 2,655,821 (27%) during the January 2020 NID. After a 5-month COVID-19-related pause in SIAs, a cVDPV2 response campaign with mOPV2 was conducted in July 2020 in the eastern region, where 107,768 (10%) of 1,101,740 targeted children were inaccessible. During these SIAs, the numbers of children reported as accessible but missed resulting from campaign quality failures were 399,969 (4%) in March 2019, 299,977 (2%) in November 2019 and January 2020, and 22,035 (2%) in July 2020.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "Lot quality assurance sampling (LQAS) † surveys assess SIA quality in areas where permitted, with more accuracy than convenience-sampled, post-SIA monitoring surveys. Depending on the number of unvaccinated children among 60 children surveyed, SIAs in districts are marked either \"passed\" at a 90% threshold or \"failed.\" The proportion of districts with failed LQAS SIAs was 29% in April 2019, 15% in November 2019, 24% in January 2020, and 40% in July 2020.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "Children aged ≤10 years are also targeted for vaccination along major travel routes throughout Afghanistan, at transit points from inaccessible areas, and at border-crossing points with Iran and Pakistan. During January 2019-July 2020, 24,009,626 doses of bOPV were administered at transit points and 1,296,109 doses at border crossings. Starting in March 2019, documented annual bOPV vaccination was required for all persons entering Afghanistan from Pakistan, resulting in an additional 551,837 doses administered to persons aged >10 years.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Immunization Activities"
        },
        {
            "text": "Acute flaccid paralysis surveillance. Detection of two or more NPAFP cases per 100,000 persons aged <15 years indicates surveillance sufficiently sensitive to detect a poliovirus case; to assess the ability to detect poliovirus among those with acute flaccid paralysis (AFP), 80% of AFP cases should have adequate stool specimens collected. § The Afghanistan AFP surveillance network includes 2,501 health facilities and 38,140 community volunteers. In 2019, the national NPAFP rate was 18 per 100,000 persons aged <15 years with regional rates ranging from 12 to 26 (Table) . The percentage of AFP cases with adequate specimens was 94% (regional range = 90%-98%).",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 567,
                    "end": 574,
                    "text": "(Table)",
                    "ref_id": null
                }
            ],
            "section": "Poliovirus Surveillance"
        },
        {
            "text": "Environmental surveillance. Supplementary poliovirus surveillance in Afghanistan is conducted through systematic sampling of sewage at 23 sites in 11 provinces and virologic testing. WPV1 was detected in 83 (25%) of 336 environmental surveillance (ES) specimens in 2018, 56 (23%) of 259 in 2019, † Lot quality assurance sampling is a rapid method used to assess the quality of vaccination activities after SIAs in predefined areas such as health districts (referred to as \"lots\"), using a small sample size. Lot quality assurance sampling involves dividing the population into lots and ascertaining receipt of vaccination by randomly selected persons within each lot. If the number of unvaccinated persons in the sample exceeds a predetermined value, then the lot is classified as having an unsatisfactory level of vaccination coverage, and mop-up activities are recommended. If the threshold of ≥90% is met (Afghanistan program guidelines have recently increased the threshold from ≥80%), the area or district is classified as having passed, although mop-up activities might still be indicated in certain areas. § Surveillance target is ≥80% of AFP cases with adequate stool specimens collected. Adequate stool specimens are defined as two stool specimens of sufficient quality for laboratory analysis, collected ≥24 hours apart, both within 14 days of paralysis onset, and arriving in good condition at a World Health Organization-accredited laboratory with reverse cold chain maintained, without leakage or desiccation, and with proper documentation.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Poliovirus Surveillance"
        },
        {
            "text": "What is already known about this topic?",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "Wild poliovirus circulation continues in Afghanistan.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "What is added by this report?",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "After approximately 2 years of campaign bans by the insurgency coupled with the COVID-19 pandemic, wild poliovirus circulation has increased during 2019-2020, and a new vaccine-derived poliovirus type 2 outbreak began in 2020.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "What are the implications for public health practice?",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "Polio vaccination must be incorporated more broadly into public health services in order to reach every child. New partners should be engaged in discussions with local leaders to facilitate the recommencement of nationwide house-to-house campaigns. and 26 (10%) of 249 in 2020 (as of August 29). All WPV1 ES detections in 2019 were in Helmand, Kandahar (southern region) and Nangarhar (eastern) provinces. To date in 2020, WPV1 ES detections were in these provinces plus Khost (southeastern) and Herat (western). In 2020, 56 of 249 (23%) ES specimens tested positive for cVDPV2 in Kandahar and Helmand (southern), Nangarhar and Kunar (eastern), Khost (southeastern), and Kabul (central) provinces.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Summary"
        },
        {
            "text": "During 2019, 29 WPV1 cases were reported from 20 districts in 10 provinces, compared with 21 WPV1 cases reported from 14 districts in six provinces in 2018. During January-July 2020, 41 WPV1 cases were reported from 30 districts in 12 provinces compared with 15 from 11 districts in four provinces during the same period in 2019 (Table) (Figure 1 ) ( Figure 2 ). Among the 70 WPV1 cases reported during January 2019-July 2020, 54 (77%) were in children aged <36 months. Nineteen (27%) of the 70 patients had never received OPV through routine immunization or SIAs, 15 (21%) had received 1 or 2 doses, and 36 (51%) had received ≥3 doses each; 46 (66%) had never received OPV through routine immunization but had received ≥1 SIA doses.",
            "cite_spans": [],
            "ref_spans": [
                {
                    "start": 337,
                    "end": 346,
                    "text": "(Figure 1",
                    "ref_id": null
                },
                {
                    "start": 351,
                    "end": 359,
                    "text": "Figure 2",
                    "ref_id": null
                }
            ],
            "section": "Epidemiology of Poliovirus Cases"
        },
        {
            "text": "Genomic sequence analysis of the region encoding capsid protein VP1 of poliovirus isolates identified evidence of multiple episodes of cross-border transmission between Afghanistan and Pakistan during 2018-2020, with sustained local transmission in both countries. During January 2019-July 2020, 13 (20%) of 66 WPV1 isolates from AFP patients and 17 (22%) of 77 WPV1 ES isolates in Afghanistan had closest genetic links to earlier WPV1 isolates from Pakistan; the remaining were most closely linked to patient and ES isolates within Afghanistan. During January 2018-July 2020, four WPV1 genetic clusters (≥95% sequence identity) were detected among AFP cases. Although transmission in eastern and southern provinces is Abbreviations: aVDPV2 = ambiguous vaccine-derived poliovirus type 2; cVDPV2 = circulating vaccine-derived poliovirus type 2; NPAFP = nonpolio acute flaccid paralysis. * aVDPVs are isolates with no evidence of person-to person transmission or from persons with no known immunodeficiency; cVDPVs are isolates for which there is evidence of person-to-person transmission in the community. † Data current as of August 29, 2020. § Cases per 100,000 persons aged <15 years. The target for the nonpolio AFP rate indicator is ≥2 NPAFP cases per 100,000 persons aged <15 years. ¶ Surveillance target is that ≥80% of AFP cases have adequate stool specimens collected. Adequate stool specimens are defined as two stool specimens of sufficient quality for laboratory analysis, collected ≥24 hours apart, both within 14 days of paralysis onset, and arriving in good condition at a World Health Organizationaccredited laboratory with reverse cold chain maintained, without leakage or desiccation, and with proper documentation.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Epidemiology of Poliovirus Cases"
        },
        {
            "text": "largely from distinct genetic clusters, three WPV1 cases were identified in the south from clusters originally identified in the east. During January 2019-July 2020, 13 orphan WPV1 viruses isolated from ES or AFP cases (those with ≥1.5% divergence from their closest genetic match, i.e., ≤98.5% of a match) were detected, signaling gaps in AFP surveillance. During January-July 2020, 69 cVDPV2 cases and one aVDPV2 case were reported from 34 districts in 10 provinces, 57 (81%) of which occurred in children aged <36 months, and 68 (97%) of which are genetically related to the PAK-GB-1 emergence first detected in Gilgit-Baltistan, Pakistan. The remaining two cases were classified as a new Afghanistan cVDPV2 emergence (AFG-NGR-1) first detected in Nangarhar province and an aVDPV2 with no genetic linkage to known polioviruses.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Region of Afghanistan"
        },
        {
            "text": "On August 25, 2020, the WHO African Region was certified WPV-free, the fifth of six WHO regions to be certified, leaving only the Eastern Mediterranean Region with endemic WPV1 circulation in Afghanistan and Pakistan. Afghanistan has interrupted internal transmission of WPV1 for short periods in the past (5) . Widespread bans on house-to-house vaccination in insurgency-held areas since April 2018 have resulted in increasing numbers of WPV1 cases. In 2020, COVID-19 pandemic mitigation efforts in Afghanistan halted SIAs for 5 months, compounding the existing access and SIA quality issues and resulting in increased numbers of susceptible children.",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 309,
                    "text": "(5)",
                    "ref_id": "BIBREF4"
                }
            ],
            "ref_spans": [],
            "section": "Discussion"
        },
        {
            "text": "The cVDPV2 Pakistan outbreak that began in 2019 rapidly spread to Afghanistan and is growing. The polio program was able to resume mOPV2 outbreak response campaigns in July 2020; however, the lack of full access for house-to-house immunization will limit the effectiveness of these campaigns.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Discussion"
        },
        {
            "text": "The primary barrier to interrupting poliovirus transmission in Afghanistan is the number of inaccessible children in insurgency-held areas. Dialogue with insurgency leaders through nongovernmental and international organizations to regain house-to-house access, which was successful in earlier years, needs enhanced efforts and new partners. In the interim, focus must be placed on finding and strengthening alternatives to SIAs for vaccinating children against polio. Before being aborted at the start of the COVID-19 pandemic, the country was in the process of rolling out integrated services to address widespread health demands beyond vaccination in polio-priority areas and to integrate OPV use into other health programs; provision of broad services should be fully implemented. With SIA resumption, partnering with other health sectors to offer multiantigen vaccination alongside other health services of high priority will increase community polio vaccination demand and coverage. Abbreviations: aVDPV2 = ambiguous vaccine-derived poliovirus type 2; cVDPV2 = circulating vaccine-derived poliovirus type 2. * aVDPVs are isolates with no evidence of person-to person transmission or from persons with no known immunodeficiency; cVDPVs are isolates for which there is evidence of person-to-person transmission in the community. † Data as of August 29, 2020.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Discussion"
        }
    ],
    "bib_entries": {
        "BIBREF0": {
            "ref_id": "b0",
            "title": "Progress toward polio eradicationworldwide",
            "authors": [
                {
                    "first": "A",
                    "middle": [
                        "N"
                    ],
                    "last": "Chard",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [
                        "D"
                    ],
                    "last": "Datta",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Tallis",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "69",
            "issn": "",
            "pages": "784--793",
            "other_ids": {
                "DOI": [
                    "10.15585/mmwr.mm6925a4"
                ]
            }
        },
        "BIBREF1": {
            "ref_id": "b1",
            "title": "Progress toward poliomyelitis eradication-Afghanistan",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Shukla",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Nikulin",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mbaeyi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Jorba",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Ehrhardt",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "68",
            "issn": "",
            "pages": "729--762",
            "other_ids": {
                "DOI": [
                    "10.15585/mmwr.mm6833a4"
                ]
            }
        },
        "BIBREF2": {
            "ref_id": "b2",
            "title": "Progress toward poliomyelitis eradication-Afghanistan",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Shukla",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ahmadzai",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "67",
            "issn": "",
            "pages": "833--840",
            "other_ids": {
                "DOI": [
                    "10.15585/mmwr.mm6730a6"
                ]
            }
        },
        "BIBREF3": {
            "ref_id": "b3",
            "title": "World Health Organization. WHO vaccine-preventable diseases: monitoring system. 2020 global summary",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        },
        "BIBREF4": {
            "ref_id": "b4",
            "title": "World Health Organization",
            "authors": [],
            "year": 2020,
            "venue": "Global Polio Eradication Initiative. Technical Advisory Group (TAG) on polio eradication in Afghanistan. Meeting report, 22 & 25",
            "volume": "",
            "issn": "",
            "pages": "",
            "other_ids": {}
        }
    },
    "ref_entries": {
        "FIGREF1": {
            "text": "Cases of wild poliovirus type 1 (WPV1) and vaccine-derived poliovirus type 2 (VDPV2),* by province -Afghanistan, Number of wild poliovirus type 1 (WPV1) cases (n = 91) and vaccine-derived poliovirus type 2 (VDPV2)* cases (n = 71) May Jul Sep Nov Jan Mar May Jul Sep Nov Jan Mar May Jul Sep Nov Jan Mar May Jul Sep Nov Jan Mar May Jul",
            "latex": null,
            "type": "figure"
        }
    },
    "back_matter": [
        {
            "text": "Abbreviations: aVDPV2 = ambiguous vaccine-derived poliovirus type 2; cVDPV2 = circulating vaccine-derived poliovirus type 2. * aVDPVs are isolates with no evidence of person-to person transmission or from persons with no known immunodeficiency; cVDPVs are isolates for which there is evidence of person-to-person transmission in the community.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "acknowledgement"
        },
        {
            "text": "Steven Wassilak, Amalia Mendes, Ahmed Kassem, Cynthia Snider, Global Immunization Division, Center for Global Health, CDC; Sumangala Chaudhury, Polio Eradication Programme, World Health Organization, Kabul, Afghanistan; Salmaan Sharif, Department of Virology, National Institute of Health, Islamabad, Pakistan.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "Acknowledgments"
        },
        {
            "text": "All authors have completed and submitted the International Committee of Medical Journal Editors form for disclosure of potential conflicts of interest. No potential conflicts of interest were disclosed.",
            "cite_spans": [],
            "ref_spans": [],
            "section": "annex"
        }
    ]
}